;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' = '
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at http://www.wisecleaner.com/language.html.
;
;
; Translation Author = Giap Nam
; Translation Author Email = giapnam316@gmail.com
; Soft Version = 7.53
;
[GUI]
ButtonYes=Có
ButtonNo=Không
ButtonOK=OK
ButtonMinimize=Thu nhỏ
ButtonMaximize=Phóng to
ButtonClose=Đóng
ButtonRestore=Phục hồi
ButtonMenu=Menu

[Translation]
;
; Reading habits
; 
ReadHabit = Left-to-right
;
;  Font and Charset
;
LanguageName = VIT
LangCode=042A
DefaultFont = Tahoma
DefaultFontSize = 8
DefaultCharset = UTF-8_CHARSET
;
; Message box
;
Information = Thông tin
Warning = Cảnh báo
Error = Lỗi
Confirm = Thông báo
;
; Main GUI
;
FrmWRC.btnregclean.caption=Dọn Dẹp Registry
FrmWRC.btnadv.caption=Tăng Tốc Hệ Thống
FrmWRC.btnsilm.caption=Phân Mảnh Registry
FrmWRC.btnrestore.caption=Phục hồi
FrmWRC.btnsettings.caption=Cài đặt
FrmWRC.btnlikeit.caption=Thích nó
FrmWRC.btnsuggest.caption=Góp ý và phản hồi
FrmWRC.WiseSimpleButton1.caption=Sao lưu
;
; Reg Cleaner
;
FrmRegClean.btnall.caption=Chọn Hết
FrmRegClean.btnre.caption=Khuyến nghị
FrmRegClean.btnnone.caption=Không Chọn
FrmRegClean.btnCustom.caption=Tùy chỉnh
FrmRegClean.WiseLabel1.caption=Lập lịch
FrmRegClean.lbltype.caption=Chọn Kiểu Chạy:
FrmRegClean.lblweek.caption=Chọn ngày:
FrmRegClean.lbltime.caption=Giờ:
FrmRegClean.btnScan.caption=Bắt Đầu Quét
FrmRegClean.btncancel.caption=Hủy bỏ
FrmRegClean.btnrescan.caption=Quét Lại
FrmRegClean.lblstat.caption=Lâu rồi bạn không làm sạch registry. Chúng tôi khuyên bạn nên dọn dẹp ngay!
FrmRegClean.vtrc.Columns[0]=Dữ liệu
FrmRegClean.vtrc.Columns[1]=Khóa Registry
;
; Optimizer
;
FrmOptimizer.btnSlimming.caption=Tối ưu hóa
FrmOptimizer.btnnone.caption=Không Chọn
FrmOptimizer.btnall.caption=Chọn Hết
FrmOptimizer.btnDefault.caption=Mặc Định Hệ Thống
FrmOptimizer.lblrecommendinfo.caption=Hãy thử các sản phẩm khác tại wisecleaner.com ngay!
FrmOptimizer.lblpce.caption=Wise PC Engineer
FrmOptimizer.lblpceinfo.caption=Wise PC Engineer is a bundle of important registry, disk, and other system utilities for your PC. Easy to use and Effective!
FrmOptimizer.lblwdcinfo.caption=Wise Disk Cleaner is the Best Free Disk Cleaner for cleaning junk files and privacy traces. Fast, Thorough and Secured!
FrmOptimizer.lblwdc.caption=Wise Disk Cleaner
FrmOptimizer.lblre.caption=Bạn có muốn nâng cao hơn nữa hiệu suất Windows của bạn?
Frmoptimizer.lblinfoex.caption=Tối Ưu Hệ Thống có thể cải thiện mạng và hệ thống của bạn.
FrmOptimizer.btnoptimize.caption=Tối ưu hóa
;
; Reg Defrag
;
FrmRegDefragger.lblinfo.caption=Chống phân mảnh Registry có thể giúp PC của bạn chạy nhanh và ổn định hơn.
FrmRegDefragger.lblstat.caption=Đã lâu bạn không chống phân mảnh registry. Khuyên bạn nên chống phân mảnh ngay!
FrmRegDefragger.btndefrag.caption=Chống ph.mảnh
FrmRegDefragger.lblinfo1.caption=1. Chúng tôi đề nghị bạn đóng tất cả các ứng dụng khác trước khi chạy chức năng này.
FrmRegDefragger.lblinfo2.caption=2. Hệ thống sẽ tạm thời không sử dụng được trong khi phân tích.
FrmRegDefragger.lblinfo3.caption=3. Máy tính sẽ được khởi động lại sau khi chống phân mảnh registry hoàn thành.
FrmRegDefragger.lblinfo4.caption=4. Không tắt giữa chừng khi chống phân mảnh registry, nếu không, nó sẽ gây ra hậu quả không mong muốn.
FrmRegDefragger.vtdefrag.Columns[0]=Vị Trí
FrmRegDefragger.vtdefrag.Columns[1]=Kích Cỡ Hiện Tại
FrmRegDefragger.vtdefrag.Columns[2]=Kích Cỡ Mới
FrmRegDefragger.vtdefrag.Columns[3]=Độ Dư Thừa
FrmRegDefragger.btnAnalysis.caption=Phân tích
;
; Custom scan areas
;
Frmcustom.caption=Tùy chỉnh
Frmcustom.btnre.caption=Khuyến Nghị
Frmcustom.btnall.caption=Chọn Hết
Frmcustom.btnnone.caption=Không Chọn
Frmcustom.btncancel.caption=Hủy Bỏ
Frmcustom.btnok.caption=Ok
;
; About Window
;
FrmAbout.lblver.caption=hiên bản hiện tại:
FrmAbout.lblemail.caption=Email hỗ trợ:
FrmAbout.lblemailinfo.caption=support@wisecleaner.com
FrmAbout.lblhome.caption=Trang chủ:
FrmAbout.lblhomeinfo.caption=http://www.wisecleaner.com
FrmAbout.lblthanks.caption=Cám ơn những người sau đây vì những đó góp của họ:
FrmAboutWin.caption=Về chương trình
FrmAboutWin.btnok.caption=OK
;
; Settings
;
FrmSettings.caption=Cài đặt
FrmSettings.tsCommon.caption=Tổng Quan
FrmSettings.tsAutoRun.caption=Tự Động Chạy
FrmSettings.tsExclusion.caption=Loại Trừ
FrmSettings.btnrestore.caption=Về chúng tôi
FrmSettings.btnok.caption=OK
FrmSettings.btncancel.caption=Hủy bỏ
;
; Auto Run
;
FrmAutorunSettings.chk1.caption=Tạo một biểu tượng "Dọn dẹp với 1-click", và đặt nó ra màn hình nền
FrmAutorunSettings.lblcmd.caption=Chế độ dòng lệnh
FrmAutorunSettings.lblcmdinfo.caption=Bạn có thể chạy chương trình, quét và làm sạch registry của bạn tự động bằng dòng lệnh. Để biết thêm thông tin, xin vui lòng nhấn F1 hoặc nhấp vào URL sau để đọc tài liệu trợ giúp của chúng tôi.
FrmAutorunSettings.btnhelp.caption=Hỗ Trợ Trực Tuyến
;
; Exclusion List
; 
FrmExclusion.btnAdd.caption=Thêm một Từ Khóa
FrmExclusion.btnExport.caption=Xuất
FrmExclusion.btnRemove.caption=Xóa bỏ
FrmExclusion.btnimport.caption=Nhập
Frminput.btnok.caption=OK
Frminput.btncancel.caption=Hủy bỏ
;
; General Settings
;
FrmGeneral.chkNews.caption=Tự động nhận tin tức mới
FrmGeneral.chkbackup.caption=Tự động sao lưu registry trước khi dọn dẹp
FrmGeneral.WiseLabel1.caption=Kiển Tra Cập Nhật:
FrmGeneral.WiseLabel2.caption=Ngôn Ngữ:
FrmGeneral.btnchecknew.caption=Kiểm Tra Ngay
FrmGeneral.lbtran.caption=Chuyển ngữ sang...
FrmGeneral.lblscanmode.caption=Chọn kiểu để quét registry
FrmGeneral.rdnormal.caption=Bình thường (Khuyến nghị)
FrmGeneral.rdssafe.caption=An Toàn (Chỉ hiện thị các mục "An Toàn")
FrmGeneral.rddeep.caption=Quét Sâu (Quét đầy đủ, dành cho người dùng nâng cao)
;
; Backup and Restore
;
Frm_br.btncancel.caption=Hủy bỏ
FrmBackup.caption=Sao lưu
FrmBackup.btnreg.caption=Tạo một bản sao lưu registry đầy đủ
FrmBackup.btnsys.caption=Tạo một điểm khôi phục hệ thống
FrmRestore.caption=Trung Tâm Phục Hồi
FrmRestore.btnRegBk.caption=Sao Lưu Registry
FrmRestore.btnSysBK.caption=Phục Hồi Hệ Thống
FrmRestore.btnclose.caption=Đóng
FrmRestore.btnrestore.caption=Phục hồi
FrmRestore.btnremove.caption=Xóa bỏ
;
; Update
;
frmupdate.caption=Cập Nhật Phần Mềm
;
; Popup Menus
;
pmHelp=Hỗ Trợ Trực Tuyến
pmHome=Trang chủ
pmCheckNew=Kiểm tra cập nhật
pmLang=Chọn Ngôn Ngữ
pmSkin=Chọn Giao Diện
pmAbout=Về Chương Trình
pmIgnore=Bỏ qua mục này
pmrec=Chọn mục An Toàn
pmAll1=Chọn Hết
pmNone=Không Chọn
pmGo=Mở trong Registry editor...
pmExport=Xuất ra...
pmPortable=Tạo phiên bản portable
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Nếu bạn thích Wise Registry Cleaner, xin vui lòng giới thiệu công cụ này cho người thân của bạn.
FrmlikeUs.lblInfo.caption=Hãy chia sẻ Wise Registry Cleaner với gia đình, bạn bè và tất cả mọi người qua Email, Blog, Twitter, YouTube, Facebook, v.v... Như vậy là bạn đã chia sẻ một công cụ hay cho máy tính của họ.
FrmlikeUs.lblRate.caption= Đánh giá Wise Registry Cleaner:
FrmlikeUs.lblfollow.caption=Theo chúng tôi trên:
FrmlikeUs.lblshare.caption=Chia sẻ Wise Registry Cleaner:
FrmlikeUs.btndownload.caption=Tải Miễn Phí
FrmlikeUs.imgrate.hint=Cho chúng tôi 5 sao
FrmlikeUs.imgmail.hint=Chia sẻ với bạn bè
FrmlikeUs.imgface1.hint=Chia sẻ trên facebook
FrmlikeUs.imgface2.hint=Theo chúng tôi trên facebook
FrmlikeUs.imgtwitter1.hint=Chia sẻ trên twitter
FrmlikeUs.imgtwitter2.hint=Theo chúng tôi trên twitter
FrmlikeUs.Caption=Thích nó
FrmlikeUs.lbldownload.caption=Tải thêm phần mềm miễn phí tại WiseCleaner.com

;
; DefProcess
;
FrmProcess.Caption=Phân Tích Registry
FrmProcess.lblwait.caption=Đang phân tích...
FrmProcess.lblinfo.caption=PC của bạn sẽ không phản hồi trong vài giây hoặc vài phút.
FrmProcess.lblwait.caption=Phân tích, chờ một tý ...

[Message]
Total=Tổng
DefragRate=Có thể giúp bạn giảm bớt kích thước registry khoảng %s.
SuggestDefrag=Khuyến khích bạn chống phân mảnh registry ngay.
SuggestIgnore=Registry của bạn không bị phân mảnh, vậy nên hãy chống phân mảnh lần sau.
TypeNoError=Sạch
NeverClean=Đã lâu rồi bạn không làm sạch registry của bạn. Hãy quét ngay lập tức!
AdviseClean=Việc dọn dẹp registry thường xuyên làm cho máy tính của bạn nhanh và ổn định hơn.
DupItem=Mục này đã được liệt kê trong danh sách.
Advisedefrag=Việc chống phân mảnh registry thường xuyên làm cho máy tính của bạn nhanh và ổn định hơn.
NeverDefrag=Đã lâu rồi bạn không chống phân mảnh registry. Hãy chống phân mảnh ngay!
LastDefrag=Lần cuối cùng registry của bạn được chống phân mảnh là:
TotalDefrag=Tổng số %.2f được nén lại.
DefaultValue=(Default)
RegBackup=Sao Lưu Registry
RegRestore=Phục Hồi Registry
CreateBackup=Đang tạo dữ liệu sao lưu...
Compress=Đang nén...
Extracte=Đang giải nén...
Complete=Hoàn thành
RestoreReg=Đang phục hồi Registry...Hãy chờ một tý...
NotSupportOS=Tính năng này không được hỗ trợ trên hệ điều hành này.
EnableRestore=Khôi Phục Hệ Thống bị vô hiệu hóa. Bạn có muốn bật không?
SysCreating=Đang tạo điểm khôi phục hệ thống...
SysRestoring=Chuẩn bị để khôi phục lại hệ thống ...
RestorePointDone=Điểm khôi phục hệ thống được tạo thành công.
RestorePointFail=Có lỗi xảy ra khi tạo điển khôi phục hệ thống.
ErrorMsg=Tin Nhắn Lỗi:
Area=Vùng
Summary=Mô tả
LeastOne=Vui lòng chọn ít nhất một vùng để quét.
IsRunning=Chương trình đang quét, xin vui lòng chờ cho quá trình quét được thực hiện, và thử lại.
Optimized=Được tối ưu
DefragReport=Registry đã được tối ưu. Báo cáo tối ưu hóa:
DefragReport1=Kích cỡ cũ của registry:
DefragReport2=Kích cỡ mới của registry:
DefragReport3=Kích cõ được tối ưu
ReOptimize=Đang tối ưu lại
ComfirmDefrag=Hãy lưu lại công việc của bạn, bởi vì các máy tính cần khởi động lại khi chống phân mảnh registry. Bạn có muốn bắt đầu ngay bây giờ?
def15After=Đã %d ngày từ lần cuối bạn chống phân mảnh registry. Hãy chống phân mảnh ngay bây giờ!
def15Before=Máy tính của bạn sẽ chạy nhanh và ổn định hơn nếu bạn giữ cho registry gọn gàng nhất có thể.
KeyWord=Hãy điền từ khóa của bạn:
ExImport=Danh sách loại trừ đã được xuất sang:
NoNewVer=Phiên bản bạn đang sử dụng là mới nhất.
Daily=Hàng ngày
Weekly=Hàng tuần
Monthly=Hàng tháng
Never=Không bao giờ
TranslateTo=Chuyển ngữ sang...
NeedBack=Hình như đây là lần đầu tiên bạn sử dụng chương trình này. Tạo một bản sao lưu registry được khuyến khích. Bạn có muốn sao lưu tự động ngay bây giờ?
Newsletter=Tin tức mới
UpgradeInfo=Thông tin nâng cấp
CannotCrTask=Không thể tạo một lịch trình công việc.
ScheduleNextTime=Lần hẹn giờ sau:
Exported=Các mục hiện tại đã được xuất tới %s. Bạn có muốn mở tập tin không?
Idle=Khi Rảnh Rỗi
Login=Lúc đăng nhập
LastClean=Lần cuối registry được dọn dẹp là:
Monday=Thứ hai
Tuesday=Thứ ba
Wednesday=Thứ tư
Thursday=Thứ năm
Friday=Thứ sáu
Saturday=Thứ bảy
Sunday=Chủ nhật
IssueFound=%d vấn đề được tìm thấy.
Scanning=Đang quét
ScanCanceled=Quá trình quét được hủy bỏ!
FindError=Tổng số %d vấn đề được tìm thấy. %d là không an toàn.
LogAll=%d vấn đề được tìm thấy, %d vấn đề được giải quyết.
LogFail=Lỗi khi xóa bỏ %d vấn đề.
StartClean=Dọn Dẹp Ngay
StartScan=Bắt Đầu Quét
7After= Đã %d ngày từ lần cuối bạn dọn dẹp registry. Hãy dọn dẹp ngay bây giờ!
7Before=Việc dọn dẹp registry thường xuyên giúp PC của bạn nhanh hơn!
ReScanHint=%d vấn đề được tìm thấy. Chúng tôi khuyên bạn quét lại để tìm kiếm kỹ hơn.
CleanNow=Hãy nhấn "Dọn Dẹp Ngay" để sửa chữa các vấn đề.
NoError=Chúng mừng! Bạn có một registry sạch sẽ!
GoodHabit=Rất hữu ích giúp máy tính của bạn hoạt động tốt nhất khi dọn dẹp registry thường xuyên.
ReScanHint1=Chúng tôi khuyên bạn quét một lần nữa để tìm các vấn đề tiềm tàng.
TypeChanged=Bạn đã thay đổi các mục quét!
ReScanHint2=Quét một lần nữa để tìm các vấn đề.
CleanDone=Dọn dẹp hoàn thành!
bkAuto=Tự động
bkManual=Thủ công
BackupDate=Thời gian sao lưu
BackupType=Kiểu sao lưu
Problems=Vấn đề
CreateDate=Ngày được tạo
Description=Mô tả
Removebackup=Bạn có muốn loại bỏ các sao lưu được chọn?
RemoveSysRestore=Bạn có muốn loại bỏ các điểm khôi phục hệ thống được lựa chọn?
NoBackupSelected=Vui lòng chọn ít nhất một sao lưu để khôi phục lại.
RestoreComplete=Khôi phục hoàn thành
RestoreFromSysRestore=Bạn phải khởi động lại máy tính để khôi phục hệ thống. Bạn có muốn bắt đầu ngay bây giờ?
WhenIdle=Lúc rảnh rỗi
WhenLogin=Khi đăng nhấp
NewVer=Hiện đã có phiên bản mới! Bạn có muốn nâng cấp ngay bây giờ?
TranslateTo=Chuyển ngữ sang...

[Tuneup]
RestoreAll=Bạn có muốn khôi phục lại tất cả các mục mặc định của Windows?
NoSelectedItem=Vui lòng chọn ít nhất một mục để tối ưu hóa.
OptItems=%d mục sau đây cần được tối ưu hóa.
ItemsOptimized=%d mục được tối ưu hóa.
TakeEff=Một số thay đổi sẽ có hiệu lực sau khi bạn khởi động lại PC.
NoItems=Xin chúc mừng! Tất cả các mục đã được tối ưu hóa.
BootSpeedup=Tăng tốc Khởi động/Tắt máy
SystemStable=Hệ Thống Ổn Định
SystemSpeedup=Tăng Tốc Hệ Thống
NetworkSpeedup=Tăng Tốc Mạng
PrefetchParameters=Tối ưu hóa prefetch để cải thiện tốc độ khởi động Windows
BootDelay=Giảm thời gian "kiểm tra đĩa" để cải thiện tốc độ khởi động Windows
BootPartition= Kích hoạt tính năng tối ưu hóa để cải thiện tốc độ khởi động Windows.
ClearPagingFile=Tắt tính toán Windows Paging File lúc tắt máy để tăng tốc độ tắt máy PC
TimeOut=Tăng tốc quá trình đóng ứng dụng để cải thiện quá trình tắt máy
AutoKill=Đóng quá trình đóng băng để tránh sự cố hệ thống
RestartExplorer=Tự động khởi động lại Windows Explorer khi màn hình nền bất ngờ biến mất
TwoProcess=Thiết lập các thành phần Windows Explorer chạy trong quá trình riêng biệt tránh xung đột hệ thống
ErrorReport=Vô hiệu hoá báo cáo lỗi màn hình để cải thiện hiệu suất hệ thống
Debugger=Vô hiệu hoá các trình gỡ lỗi để tăng tốc độ xử lý lỗi
OptMemory=Tối ưu hóa các thiết lập mặc định bộ nhớ để cải thiện hiệu suất hệ thống
OptVEff=Tối ưu hóa các thành phần kết thúc trước (hộp thoại, menu, vv) để cải thiện hiệu suất hệ thống
OptFileSystem=Tối ưu hóa hệ tập tin thống để cải thiện hiệu suất hệ thống
OptDiskSystem=Tối ưu hóa đĩa I/O hệ thống con để cải thiện hiệu suất hệ thống
DisAutoRun=Vô hiệu hoá tính năng "Autoplay" trên ổ đĩa để tránh lây nhiễm virus
OptDiskIdle=Tối ưu hóa đĩa I/O khi CPU rảnh rỗi
OptTTL=Tối ưu hóa thiết lập TTL(Time To Live) để cải thiện hiệu suất mạng
OptNetForward=Tối ưu hóa khả năng mạng để cải thiện hiệu suất mạng
OptMTU=Cải thiện hiệu suất TCP/IP thông qua phát hiện tự động những "hố đen" trong định tuyến bởi kỹ thuật Path MTU Discovery
OptWINS=Tối ưu hóa thời gian truy vấn tên WINS để cải thiện tốc độ truyền dữ liệu
OptNetWork=Tối ưu hóa các thiết lập mạng để cải thiện hiệu suất truyền thông
CloseAnimate=Đóng hiệu ứng khi phóng to hoặc thu nhỏ một cửa sổ để tăng tốc độ phản ứng cửa sổ
PagingExecutive=Vô hiệu hoá pagination bộ nhớ và giảm đĩa I/O để cải thiện hiệu suất ứng dụng. (Tùy chọn được bỏ qua nếu bộ nhớ vật lý là <1 Gb)
StaticIP=Thiết lập một IP tĩnh cho kết nối địa phương để tăng tốc độ khởi động máy tính
PorcessorTime=Tối ưu hóa hiệu suất xử lý để thực hiện các ứng dụng, trò chơi, vv (Bỏ qua nếu là máy chủ)
DisableIDECheck=Ngăn chặn kênh IDE kiểm tra bởi Windows để cải thiện tốc độ khởi động Windows
ForeAppSpeed=Tăng tốc độ phản ứng của các chương trình nền trước
AeroPeek=Tăng tốc độ hiển thị của Aero Peek

[Type]
Activex=Thành Phần ActiveX/COM
FireWall=Cài Đặt Tường Lửa
RootAll=Đường Dẫn Không Hợp Lệ
SoftwareSection=Đường Dẫn Phần Mềm
ApplicationPaths=Đường Dẫn Ứng Dụng
FileTypes=Kiểu Tập Tin
HelpFiles=Tập Tin Trợ Giúp
Fonts=Phông Chữ
SharedDLL=DLL Được Chia Sẻ
MRULists=Danh Sách MRU Người Dùng
UninstallSection=Gỡ Cài Đặt
StartMenu=Menu Bắt Đầu
StartupProgram=Chương Trình Khởi Động
SoundandAppEvents=Âm Thanh và AppEvents
IEUrlHistory=Lịch Sử Của IE
IFEO=Hình Ảnh Tập Tin Thực Thi
EmptyKey=Khóa Trống
App=Cài Đặt Ứng Dụng

[ErrorMessage]
MimeExName=Không đúng định dạng tập tin mở rộng: %s
EmptyKey=Khóa rỗng
EmptyHelpdirctory=Thư mục Trợ giúp rỗng .
FileNotExist=Tập tin(Thư mục) không tồn tại.
HFileNotExist=Tập tin(Thư mục) Hỗ trợ không tồn tại. 
EmptyValue=Giá trị rỗng 
TypeLib=Kiểu Thư viện không tồn tại:
NodeEmpty=Nút Rỗng 
SharedFilenotexist=Tập tin được chi sẻ không tồn tại. 
sharedfilenotbeuse=Tập tin được chi sẻ không sử dụng. 
noconnection=Không có thông tin liên kết với tập tin.
Invalidpathtoicon=Đường dẫn biểu tượng không hợp lệ. 
ReferstoaninvalidClass=Refer to an invalid Class. 
Emptyshellcommand=Lệnh Shell rỗng. 
Invalidshellcommand=Lệnh shell không hợp lệ (File không tồn tại).
Fontsnotexist=Tâp tin Phông chữ không tồn tại. 
Hijacking=%s đã bị tấn công bởi %s. 
MRULists=Danh sách MRU Người dùng 
invalidOpenWith=Không có bất kỳ ứng dụng nào mở kiểu này.
ReferActivex=Chỉnh lại một Activex/COM rỗng. 
EmptyCLSID=CLSID rỗng. 
ComSourceNotExist=COM Nguồn không tồn tại. 
invalidUnistall=Thông tin Gỡ cài đặt không hợp lệ. 
notexist=không tồn tại. 
ObsoleteStartMenuItem=Mục ở Menu Bắt Đầu không dùng
SoundFilenotexist=Tập Tin Âm Thanh không tồn tại.
FileNotExist1=Tập tin(Thư mục) không tồn tại, but drive "%s" is %s, khuyến nghị bạn bỏ qua lỗi này.
OpenWithError=Mở với các lỗi, việc áp dụng quy định không tồn tại.
OpenWithError1=Mở với các lỗi, việc áp dụng quy định không tồn tại. But the drive "%s" is %s, khuyến nghị bạn bỏ qua lỗi này.
ComSourceNotExist1=COM Nguồn không tồn tại, but drive %s is %s, khuyến nghị bạn bỏ qua lỗi này.

[Summary]
Activex=Thành phần ActiveX và COM không hợp lệ
FireWall=Cài đặt tường lửa không hợp lệ
RootAll=Đường dẫn và tập tin không hợp lệ
SoftwareSection=Đường dẫn và tập tin còn sót lại của phần mềm
ApplicationPaths=Đường dẫn và tập tin đăng ký của ứng dụng không hợp lệ
FileTypes=Thông tin đuôi mở rộng không hợp lệ
HelpFiles=Tập tin hỗ trợ không hợp lệ
Fonts=Thông tin phông chữ không hợp lệ
SharedDLL=Chia sẻ thư viện liên kết động thiếu   
MRULists=Lịch sử của tập tin người dùng truy cập, xem phim, chỉnh sửa tài liệu.
UninstallSection=Gỡ bỏ thông tin vô ích hay không hợp lệ
StartMenu=Mục Menu bắt đầu lỗi thời
StartupProgram=Chương trình khởi động lỗi thời hoặc không hợp lệ
SoundandAppEvents=Cài đặt âm thanh và các sự kiện lỗi thời hoặc không hợp lệ
IEUrlHistory=Lịch sử truy cập web với trình duyệt IE
IFEO=Mục độc hại tạo ra bởi virus, phần mềm gián điệp hoặc phần mềm độc hại
EmptyKey=Mục không có thông tin
App=Cài đặt ứng dụng không hợp lệ

[AutoClean]
ErrorsFixed=lỗi đã được làm sạch.
Title=Xin chúc mừng!
ErrorsFound=lỗi đã được tìm thấy.

[Skin]
SkinDefault=Mặc Định
SkinBlue=Màu Xanh
SkinGreen=Màu Lục
SkinCustom=Tùy Chỉnh
SkinColor=Tùy chỉnh màu giao diện